/* Localized versions of Info.plist keys */

Copyright = "Copyright © 2007-2008, Apple Inc., Tous droits réservés.";
Name = "Échelle";
Description = "Transition Échelle.";

/* Transition directions */
"Down" = "En bas";
"Up" = "En haut";
"In" = "Entrée";
"Out" = "Sortie";